"Presence" = "Presence";
"Enable smart address book" = "Enable smart address book";
"Debug" = "デバッグ";
"Send Logs" = "ログを送信";
"Clear Logs" = "ログを削除";
"Notifications" = "通知";
"Show message in notification" = "通知にメッセージを表示する";
"Auto-answer after notification" = "通知後に自動で応答する";
"Other" = "その他";
"Animations" = "アニメーション";
"Start at boot" = "起動時に開始する";
"First login view" = "First login view";
"Primary account" = "メインアカウント";
"Display name" = "表示名";
"Username" = "ユーザー名";
